<div class="content_main">
    <div class="intro">
    Зарегистрированные пользователи могут войти в базу данных выбрав пункт меню LOGIN.<p>

   Для регистрации необходимо заполнить все обязательные поля регистрационной формы, причем имя и пароль (login, password) должны совпадать с вашим именем и паролем на почтовом сервере mail.izmiran.ru. В дальнейшем пароль и другие параметры вашего профиля можно будет изменить.
   </div>
</div> 
<?php include_once MenuController::GetUrl4Static()."/Views/footer.php"; ?>